Repository: herewithme/ttf-translate
Catalog: linen/*/*.po
Languages: nl_nl

source: 404: Page Not Found
nl_nl: 404: Pagina niet gevonden

source: We are terribly sorry, but the URL you typed no longer exists. It might have been moved or deleted, or perhaps you mistyped it. We suggest searching the site:
nl_nl: Helaas, deze URL bestaat niet (meer). Controleer of u het juiste adres hebt. Als het een koppeling is, is deze mogelijk verouderd en niet meer beschikbaar op de website.

source: Posts from the &#8216;%s&#8217; Category
nl_nl: Artikel uit de categorie &#8216;%s&#8217;

source: Posts tagged &#8216;%s&#8217;
nl_nl: Artikelen met zoekwoorden &#8216;%s&#8217;

source: Archive for %s
nl_nl: Archief voor %s

source: Posts by %s
nl_nl: Artikel door %s

source: Blog Archives
nl_nl: Archief

source: 1 Comment
nl_nl: 1 commentaar

source: Permanent Link to %s
nl_nl: Permanente link naar %s

source: Read more
nl_nl: Lees verder

source: Edit
nl_nl: Bewerken

source: &laquo; Older Entries
nl_nl: &laquo; Oudere artikelen

source: Newer Entries &raquo;
nl_nl: Recentere artikelen &raquo;

source: This post is password protected. Enter the password to view comments.
nl_nl: Dit artikel is beveiligd met een wachtwoord. Voer het wachtwoord om de reacties te bekijken.

source: No Comments
nl_nl: Geen reacties

source: One Comment
nl_nl: Een reactie

source: % Comments
nl_nl: % reacties

source: Post a comment
nl_nl: Schrijf een reactie

source: &laquo; Older Comments
nl_nl: &laquo; Oudere reacties

source: Newer Comments &raquo;
nl_nl: Recente reacties &raquo;

source: &laquo; Older Pingbacks
nl_nl: &laquo; Oudere Pingbacks

source: Newer Pingbacks &raquo;
nl_nl: Recente Pingbacks &raquo;

source: Comments are closed.
nl_nl: Geen reacties mogelijk

source: No comments yet
nl_nl: Nog geen reacties

source: Subscribe to this comment feed via RSS
nl_nl: Abonneer op deze reactiefeed via RSS

source: You may use basic HTML in your comments. Your email address will not be published.
nl_nl: U kunt eenvoudige HTML gebruiken in je reactie. Uw e-mailadres wordt niet gepubliceerd.

source: Name <span>(required)</span>:
nl_nl: Naam <span>(erfoderlich)</span>:

source: Name:
nl_nl: Naam:

source: Email <span>(required)</span>:
nl_nl: E-Mail <span>(erforderlich)</span>:

source: Submit Comment
nl_nl: Reactie verzenden

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out &raquo;</a>
nl_nl: Ingelogd als <a href="%1$s">%2$s</a>. <a href="%3$s" title="Ausloggen">Ausloggen &raquo;</a>

source: Leave a Reply
nl_nl: Laat een reactie achter

source: Leave a comment to %s
nl_nl: Plaats een reactie op %s hinterlassen

source: About Us
nl_nl: Over ons

source: Pages
nl_nl: Pagina's

source: Categories
nl_nl: CategorieÃ«n

source: Copyright &copy; %1$s %2$s. All rights reserved.
nl_nl: Copyright &copy; %1$s %2$s. Alle rechten voorbehouden.

source: Page Not Found |
nl_nl: Pagina niet gevonden |

source: Search results for '%s'
nl_nl: Zoekresultaten voor '%s'

source: Design is copyright %1$s The Theme Foundry
nl_nl: Design copyright %1$s The Theme Foundry

source: Skip to content
nl_nl: Ga naar inhoud

source: Edit this
nl_nl: Bewerken

source: &larr; Older Entries
nl_nl: &larr; Oudere reacties

source: Newer Entries &rarr;
nl_nl: Nieuwere reacties &rarr;

source: Sorry your search for "%s" did not turn up any results. Please try again.
nl_nl: De zoekopdracht voor "%s" heeft geen resultaten opgeleverd. Probeer het opnieuw.

source: Search
nl_nl: Zoeken

source: Recent Articles
nl_nl: Recente artikelen

source: by %s on
nl_nl: van %s aan

source: From: %s
nl_nl: Van: %s

source: Archives
nl_nl: Archief

source: Recent Posts
nl_nl: Recente berichten

source: Monthly Archives
nl_nl: Maandelijks archief

source: Subscribe
nl_nl: Abonneren

source: <em><strong>Please Note:</strong> Your comment is awaiting moderation.</em>
nl_nl: <em><strong>Let op:</strong> Uw commentaar moet nog door de Administrator vrijgegeven worden.</em>

source: Top Navigation
nl_nl: Top navigatie

source: Custom Logo Image <span>insert your custom logo image in the header</span>
nl_nl: Afbeelding eigen logo <span>plaats uw eigen logo in de header</span>

source: Enable custom logo image
nl_nl: Eigen logo plaatsen

source: Check to use a custom logo in the header.
nl_nl: Controleer voor het gebruik van een eigen logo in de header

source: Prefer FTP? Specify a file name.
nl_nl: Voorkeur voor FTP? Selecteer een bestandsnaam.

source: Choose an image from your computer or specify any image file name you have uploaded to the %s directory.
nl_nl: Kies een afbeelding van de computer of selecteer een afbeelding die geupload is in de map %s.

source: Logo image <code>&lt;alt&gt;</code> tag
nl_nl: Logo <code>&lt;alt&gt;</code> tag

source: Specify the <code>&lt;alt&gt;</code> tag for your logo image.
nl_nl: Geef de <code>&lt;alt&gt;</code> tag op voor de logo.

source: Display tagline
nl_nl: Tagline weergeven

source: Check to show your tagline below your logo.
nl_nl: Selecteer om de tagline onder uw logo weergegeven.

source: Featured Slider <span>take control of your featured slider.</span>
nl_nl: Featured Slider <span>specifieke aanpassingen voor uw featured slider.</span>

source: Enable featured slider
nl_nl: Activeer featured slider

source: Check to turn on your featured slider.
nl_nl: Selecteer om de featured slider weer te geven.

source: Check to start your featured slider automatically.
nl_nl: Selecteer om de featured slider automatisch te laten beginnen.

source: Autostart delay
nl_nl: Autostart vertraging

source: Delay before the autostart and the delay between slides in milliseconds (1000 = 1 second).
nl_nl: Vertraging voor autostart en de vertraging tussen de slides in milliseconden (1000 = 1 seconde).

source: Slide animation speed
nl_nl: Slide animatie snelheid

source: Speed of the sliding animation in milliseconds (1000 = 1 second).
nl_nl: Snelheid van de sliding animatie in millisecondsen (1000 = 1 seconde).

source: Subscribe Links <span>control the subscribe links</span>
nl_nl: Abonneer link <span>controle van de geabonneerde links</span>

source: Enable Twitter
nl_nl: Twitter

source: Hip to Twitter? Check this box. Please set your Twitter username in the Twitter menu.
nl_nl: Gek op Twitter? Selecteer dit vak. Stel je Twitter gebruikersnaam in, in het Twitter menu.

source: Enable Facebook
nl_nl: Facebook

source: Check this box to show a link to your Facebook page.
nl_nl: Selecteer dit vak om een link naar je Facebook pagina te maken.

source: Enable Flickr
nl_nl: Flickr

source: Check this box to show a link to Flickr.
nl_nl: Selecteer dit vak om een link naar Flickr te maken.

source: Disable all
nl_nl: Alles uitschakelen

source: Check this box to hide all follow icons (including RSS). This option overrides any other settings.
nl_nl: Selecteer dit vak om alle social media te verbergen (inclusief RSS). Deze optie vervangt alle andere instellingen.

source: Twitter name
nl_nl: Twitter naam

source: Enter your Twitter name.
nl_nl: Voer je Twitter naam in.

source: Enter your Facebook link.
nl_nl: Voer je Facebook link in.

source: Enter your Flickr link.
nl_nl: Voer je Flickr link in.

source: Typography <span>customize your fonts</span>
nl_nl: Typografie <span>pas je lettertype aan</span>

source: Used for accents and headers. Fallback font stack is "Helvetica, Arial, sans-serif". Added page weight is in parentheses.
nl_nl: Gebruikt voor accenten en headers. Standaard lettertype is "Helvetica, Arial, sans-serif". Tekst is tussen haakjes.

source: Body font
nl_nl: Platte tekst

source: Used for the body text. Fallback font stack is "Georgia, Times, serif". Added page weight is in parentheses.
nl_nl: Gebrukt voor platte tekst. Standaard lettertype is "Georgia, Times, serif".

source: Layout <span>change the default layout</span>
nl_nl: Layout <span>pas de standaard layout aan</span>

source: Disable Sidebar
nl_nl: Schakel de 'Sidebar' uit.

source: Check this box to disable the sidebar. This removes the sidebar from <strong>all</strong> pages and posts.
nl_nl: Selecteer dit vak om de sidebar te deactiveren. Dit verwijderd de sidebar van <strong>alle</strong> pagina's en berichten.

source: Disable Footer
nl_nl: Schakel de 'Footer' uit.

source: Check this box to disable the footer widget area. This removes the footer from <strong>all</strong> pages and posts.
nl_nl: Selecteer dit vak om het widget gebied van de Footer te deactiveren. Dit verwijdert de footer van <strong>alle</strong> pagina's en berichten.

source: Footer <span>add a copyright notice and tracking codes</span>
nl_nl: Footer <span>voeg een copyright vermelding en tracking codes toe</span>

source: Copyright notice
nl_nl: Copyright vermelding

source: Your name or the name of your business.
nl_nl: De naam van je bedrijf.

source: If you would like to use Google Analytics or any other tracking script in your footer just paste it here. The script will be inserted before the closing %s tag.
nl_nl: Als je Google Analytics of een ander volg script in je footerwilt gebruiken, plak de code hier. The script zal voor de closing %s tag toegevoegd worden.

source: The <code>%s</code> folder is not writable. Try changing the permissions. <a href="http://codex.wordpress.org/Changing_File_Permissions">Learn how to change permissions &rarr;</a>
nl_nl: De <code>%s</code> map is net beschrijfbaar. Probeer de rechten aan te passen. <a href="http://codex.wordpress.org/Changing_File_Permissions">Leer hoe je de rechten kan aanpassen. &rarr;</a>

source: There was an error uploading the file. Please try again.
nl_nl: Er was een fout tijdens het uploaden van de file. Probeer het opnieuw.

source: There was an error, please remove the logo and try again.
nl_nl: Er was een fout, verwijder de logo en probeer opnieuw.

source: Theme Options
nl_nl: Thema opties

source: %s settings saved!
nl_nl: %s instellingen bewaard!

source: %s settings reset.
nl_nl: %s instellingen hersteld.

source: %s Options
nl_nl: %s Opties

source: <strong>Need help?</strong> <a href="%1$s">Read the tutorials</a> or visit the <a href="%2$s">support forums.</a>
nl_nl: <strong>Hulp nodig?</strong> <a href="%1$s">Lees de handleiding</a> of bezoek de <a href="%2$s">forums.</a>

source: Choose your image
nl_nl: Kies je afbeelding

source: Remove
nl_nl: Verwijder

source: Preview logo
nl_nl: Voorbeeld logo

source: Cannot locate your logo image; it may have been moved or renamed. Please remove and try uploading again.
nl_nl: Kan je logo niet vinden; het kan verplaatst of hernoemd zijn. Verwijder de logo en probeer het opnieuw.

source: show color picker
nl_nl: laat de color picker zien

source: hide color picker
nl_nl: verberg de color picker

source: Save changes
nl_nl: Bewaar aanpassingen
