Repository: herewithme/ttf-translate
Catalog: collections/*/*.po
Languages: nl_nl

source: Sorry, this %1$s no longer exists. Try searching the site:
nl_nl: Sorry, deze %1$s bestaat niet meer. Doorzoek de site:

source: 404: Page Not Found
nl_nl: 404: Pagina niet gevonden

source: View all %s
nl_nl: Bekijk alle %s

source: View post
nl_nl: Lees bericht

source: Home
nl_nl: Voorpagina

source: Type and press Enter to search
nl_nl: Vul zoekterm in en druk op Enter

source: Search&hellip;
nl_nl: Zoek&hellip;

source: View
nl_nl: Bekijk

source: Previous image
nl_nl: Vorige afbeelding

source: Next image
nl_nl: Volgende afbeelding

source: Older comments
nl_nl: Eerdere reacties

source: Newer comments
nl_nl: Latere reacties

source: Comments are closed.
nl_nl: Reageren niet meer mogelijk.

source: Proudly powered by %s
nl_nl: Draait volledig op %s

source: Theme info
nl_nl: Thema info

# attributed to
source: by
nl_nl: door

source: The Theme Foundry homepage
nl_nl: Voorpagina The Theme Foundry

source: Gallery format placeholder
nl_nl: Houder Gallerij formaat

source: Reply
nl_nl: Reageer

source: Visit page
nl_nl: Bezoek pagina

source: Protected: %s
nl_nl: Beschermd: %s

source: Private: %s
nl_nl: PrivÃ©: %s

source: Articles
nl_nl: Teksten

source: Photos
nl_nl: Beelden

source: Audio
nl_nl: Geluid

source: Videos
nl_nl: Films

source: Quotes
nl_nl: Citaten

source: Article
nl_nl: Tekst

source: Photo
nl_nl: Beeld

source: Older
nl_nl: Eerder

source: Newer
nl_nl: Later

source: Regular Logo
nl_nl: Gewoon logo

source: Featured images are not supported for this format.
nl_nl: Uitgelichte afbeeldingen worden in dit format niet ondersteund.

source: Theme
nl_nl: Thema

source: Hide the Homepage About section
nl_nl: Verberg de sectie 'over' op de voorpagina

source: Disable Fast page loading
nl_nl: Schakel snel pagina laden uit

source: Footer Text
nl_nl: Voettekst

source: Display
nl_nl: Toon

source: Footer
nl_nl: Voettekst

source: read more
nl_nl: lees verder

source: Page Not Found |
nl_nl: Pagina niet gevonden |

source: Search results |
nl_nl: Zoekresultaten |

source: Load More
nl_nl: Toon meer

source: Note
nl_nl: Noot

source: Quote Attribution
nl_nl: Bron citaat

source: Raised Cap
nl_nl: Begin kapitaal

source: Homepage Menu
nl_nl: Voorpagina Menu

# Source Sans Pro font: on or off
source: on
nl_nl: aan

# PT Serif font: on or off
source: on
nl_nl: aan

# Satisfy font: on or off
source: on
nl_nl: aan

# noun
source: Comment
nl_nl: Reactie

source: Basic <abbr title="Hypertext Markup Language">HTML</abbr> is allowed. Your email address will not be published.
nl_nl: Eenvoudige <abbr title="Hypertext Markup Language">HTML</abbr> codes zijn toegestaan. Uw e-mail adres wordt niet gepubliceerd.

source: Name <span class="required">(Required)</span>
nl_nl: Naam <span class="required">(Verplicht)</span>

source: Email <span class="required">(Required)</span>
nl_nl: E-mail <span class="required">(Verplicht)</span>

source: Your comment is awaiting moderation.
nl_nl: Uw reactie wordt gemodereerd.

source: Posts from the <strong>%s</strong> category
nl_nl: Berichten uit de categorie <strong>%s</strong>

source: Posts tagged &#8216;<strong>%s</strong>&#8217;
nl_nl: Berichten met de tag &#8216;<strong>%s</strong>&#8217;

source: Archive for <strong>%s</strong>
nl_nl: Archief met <strong>%s</strong>

source: Posts by <strong>%s</strong>
nl_nl: Berichten door <strong>%s</strong>

source: Blog Archives
nl_nl: Blog archief

source: Archive
nl_nl: Archief

source: <strong>Admin:</strong> It looks like you haven't added any posts yet. <a href="%s" title="Add post">Add your first post</a> now!
nl_nl: <strong>Admin:</strong> Je hebt nog geen berichten toegevoegd, lijkt het. <a href="%s" title="Add post">Voeg je eerste bericht toe!</a>

source: There are no posts to display.
nl_nl: Er zijn geen berichten die getoond kunnen worden.

source: No results found
nl_nl: Niets gevonden

source: Sorry, your search for &#8216;<strong>%s</strong>&#8217; did not turn up any results. Please try again using a different search term.
nl_nl: Sorry, uw zoekterm &#8216;<strong>%s</strong>&#8217; heeft niets opgeleverd. Probeer desgewenst een andere zoekterm.

source: Search site&hellip;
nl_nl: Doorzoek site&hellip;

source: <strong>Admin:</strong> It looks like you haven't added any posts for this format yet. <a href="%s" title="Add post">Add your first one</a> now!
nl_nl: <strong>Admin:</strong> Je hebt nog geen berichten met dit format toegevoegd, lijkt het. <a href="%s" title="Add post">Voeg je eerste bericht toe!</a>

source: Homepage Template
nl_nl: Voorpagina sjabloon
